/* Brainstorming Template Category */
"Brainstorming" = "Remue-méninges";
/* Brainstorming Template Names */
"Basic" = "Hiérarchique";
"Chalkboard" = "Tableau";
"Circles" = "Cercles";
"Clouds" = "Nuages";
"Lines" = "Lignes";
"Notes" = "Notes";

/* Drawing Template Category */
"Drawing" = "Dessin";
/* Drawing Template Names */
"48x48" = "48 x 48";
"Blank" = "Vide";

/* Organizational Charts Template Category */
"Organizational Charts" = "Schémas";
/* Organizational Chart Template Names */
"Chart1" = "Organigramme simple";
"Chart2" = "Organigramme suppl.";
"Chart3" = "Organigramme couleur";

/* Space Planning Template Category */
"Space Planning" = "Planification d’espace";
/* Space Planning Template Names */
"1 cm = 1 m" = "1 cm = 1 m";
"1 cm = 10 cm" = "1 cm = 10 cm";
"1 in = 1 ft" = "1 in = 1 ft";
"1 in = 8 ft" = "1 in = 8 ft";
"1 in = 10 ft" = "1 in = 10 ft";
